Ran Plan for dir: `cloudamqp/instance` workspace: `default`

**Plan Error**
<details><summary>Show Output</summary>

```
running "/bin/terraform plan -input=false -refresh -out \"/root/.atlantis/repos/tampubolon/pintu-infra/1/default/cloudamqp/instance/default.tfplan\"" in "/root/.atlantis/repos/tampubolon/pintu-infra/1/default/cloudamqp/instance": exit status 1
data.aws_ssm_parameter.api_key: Reading...
data.aws_ssm_parameter.api_key: Read complete after 0s [id=/pintu/cloudamqp-api-key]

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
  + create

Terraform planned the following actions, but then encountered a problem:

  # cloudamqp_instance.pintu_test will be created
  + resource "cloudamqp_instance" "pintu_test" {
      + apikey              = (sensitive value)
      + backend             = (known after apply)
      + dedicated           = (known after apply)
      + host                = (known after apply)
      + host_internal       = (known after apply)
      + id                  = (known after apply)
      + keep_associated_vpc = false
      + name                = "pintu-test"
      + no_default_alarms   = (known after apply)
      + nodes               = (known after apply)
      + plan                = "lemur"
      + ready               = (known after apply)
      + region              = "amazon-web-services::ap-southeast-1"
      + rmq_version         = (known after apply)
      + tags                = [
          + "terraform",
        ]
      + url                 = (sensitive value)
      + vhost               = (known after apply)
      + vpc_id              = (known after apply)
      + vpc_subnet          = (known after apply)
    }

Plan: 1 to add, 0 to change, 0 to destroy.
╷
│ Error: Output refers to sensitive values
│ 
│   on output.tf line 1:
│    1: output "vpc_info" {
│ 
│ To reduce the risk of accidentally exporting sensitive data that was
│ intended to be only internal, Terraform requires that any root module
│ output containing sensitive data be explicitly marked as sensitive, to
│ confirm your intent.
│ 
│ If you do intend to export this data, annotate the output value as
│ sensitive by adding the following argument:
│     sensitive = true
╵


```
</details>